Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/nmh.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Oppgi eventuelle eksterne ressurser som kan være inngått (intensjonsavtaler eller tilsvarende) som styrker prosjektet.
nn: Oppgi eventuelle eksterne ressursar som kan vere inngått (intensjonsavtalar eller tilsvarande) som styrker prosjektet.

source: Som stipendiat ved NMH er du ansatt og mottar månedslønn.
nn: Som stipendiat ved NMH er du tilsett og mottar månadsløn.

source: Lagre og fortsett senere
nn: Lagre og fortset seinare Innleggsnavigasjon

source: To musikere fra Japan og USA samarbeider om å improvisere gjennom lyd og bevegelse.
nn: To musikarar frå Japan og USA samarbeider om å improvisere gjennom lyd og bevegelse.

source: Andre interne prosjektdeltakere
nn: Andre interne prosjektdeltakarar

source: Er prosjektet en del av et større arbeid?
nn: Er prosjektet ein del av eit større arbeid?

source: Deltakere og partnere i prosjektet
nn: Deltakarar og partnarar i prosjektet

source: Andre eksterne samarbeidspartnere
nn: Andre eksterne samarbeidspartnarar

source: Skriv inn eksterne nasjonale og/eller internasjonale samarbeidspartnere og deres rolle.
nn: Skriv inn eksterne nasjonale og/eller internasjonale samarbeidspartnarar og deira rolle.

source: Fyll inn hva du planlegger å gjennomføre hvert semester.
nn: Fyll inn kva du planlegg å gjennomføre kvart semester.

source: Budsjett for prosjektet du søker
nn: Budsjett for prosjektet du søkjer

source: Redegjør for driftskostnader, herunder planlagte reiser og opphold, kjøp av tjenester, teknisk utstyr, honorar og andre tjenesteytelser.
nn: Gjer greie for driftskostnadar som planlagde reiser og opphald, kjøp av tenester, teknisk utstyr, honorar og andre tenesteytingar.

source: 30 000 NOK av prosjektmidlene er øremerket deltakelse på stipendiatsamlingene/seminarene og andre obligatoriske aktiviteter.
nn: 30 000 NOK av prosjektmidla er øyremerka deltaking på stipendiatsamlingane/seminara og andre obligatoriske aktivitetar.

source: Skriv inn eventuelle inntekter tilknyttet prosjektet.
nn: Skriv inn eventuelle inntekter knytta til prosjektet.

source: Skriv inn hvordan du tenker deg dokumentasjonsformen og/eller offentliggjøringen for prosjektet skal være.
nn: Skriv inn korleis du tenkjer deg dokumentasjonsforma og/eller offentleggjeringa for prosjektet skal vere.

source: Det er ikke godt å si hva som dukker opp.
nn: Det er ikkje godt å seie kva som dukkar opp.
